// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "用紙ねじれテスト";

TransferringProcessTitle = "ファイルを転送中...";
PrintingProcessTitle = "ねじれテスト ページのプリント中...";

NoTestTitle = "用紙のねじれテストを行うことができません";
NoTestMsg = "プリンタが接続され電源が入っていることを確認してから、もう一度やり直してください。";

HSDTaskDescription = "このテストは用紙のねじれをチェックします。 出力プリントの指示に従ってください。";
HSDOptionsNote = "以下のオプションを選んでください。";
HSDPaperSizeLabel = "用紙サイズ：";
HSDA4LetterOption = "A4/レター";
HSDA3TabloidOption = "A3/タブロイド";
HSDDuplexerCheckTitle = "両面印刷";
HSDTestButtonTitle = "テスト";